[Main]
DisplayName=Tiếng Việt

[Brower_Protected_M]
btn_ok=Ok
Site_Safe_tip=Trang này an toàn
Site_Risk_tip=Trang này chứa các mối đe dọa tiềm ẩn
Protected_Off_tip=Advanced SystemCare Bảo vệ trình duyệt: Tắt
Site_Safe=An toàn:
Site_Risk=Nguy hiểm:
Site_Advisory=Tư vấn được cung cấp bởi
Site_Details=Thêm chi tiết
Risk_Title=Website này được báo cáo là không an toàn
Risk_recommend=Chúng tôi khuyên bạn không nên tiếp tục vào website này.
Risk_goBack=Bỏ qua
Risk_report=Báo cáo báo động sai
Risk_continue=Vẫn tiếp tục
Site_turbo_tip=Bảo vệ duyệt Web bị vô hiệu hóa bởi Opera Turbo đang bật
ads_Removed=loại bỏ quảng cáo trên trang này
ads_Nofound=Không tìm thấy quảng cáo
Site_Miner_tip=Khai thác tiền điện tử bị chặn trên trang này
Link_Safe_tip=Liên kết này là an toàn
Link_Risk_tip=Liên kết này không an toàn
Sender_Risk_tip=Người gửi này là đáng ngờ.
Link_Phish_tip=Liên kết này có chứa lừa đảo lừa đảo.
Risk_Title_Phish=Trang web này đã được báo cáo là một trang web lừa đảo.
Site_Risk_link=Email này chứa một liên kết độc hại.
Site_Risk_sender=Người gửi email này là đáng ngờ.
Site_Risk_link_sender=Email này chứa một liên kết độc hại và người gửi nghi ngờ.
Site_Risk_phish=Trang web này có chứa lừa đảo lừa đảo.

